Repository: igorkhaylov/alex_first_school
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: О нас
uz: Biz haqimizda

source: Новости
uz: Yangiliklar

source: События
uz: Xabarlar

source: Педагоги
uz: O`qituvchilar

source: Вопросы
uz: Savollar

source: Контакты
uz: Raqamlar

source: Специализированная <span class='green'>“коррекционная”</span> <br/> школа номер 1 (VIII) восьмого вида города <br/> Самарканда
uz: Samarqand shahrining (VII)sakkizinchi ko`rinishdagi ixtisoslashgan <span class='green'>"Rivojlantirish"</span> <br/> ga qaratilgan 1 - maktabIxtisoslashgan <span class='green'>“Rivojlantirish”</span> <br/> maktabi samarqand shahrining sakkizinchi ko‘rinishining <br/> 1 (VIII) raqami

source: Школа для детей с особыми образовательными потребностями. Работаем с 1982 года
uz: Maxsus ta'limga muhtoj bolalar uchun maktab. "1982 yildan" boshlab faoliyat olib boramiz

source: Подробнее
uz: Tafsilotlar

source: О школе
uz: Maktab haqida

source: История школы
uz: Maktab Tarixi

source: Обновлено
uz: Yangilangan

source: Учатся в нашей школе
uz: Nafar bola maktabda ta'lim olishadi

source: Учеников
uz: O`quvchilar

source: Учат в нашей школе
uz: Maktabimizda Faoliyat olib borishadi

source: Педагогов
uz: O`qituvchilar

source: Есть в нашей школе
uz: Maktabimizda bor

source: Кабинетов
uz: Sinf Xonalar

source: Программ обучения
uz: Ta`lim fanlari

source: Программ
uz: Darsliklar

source: Наши <br/> педагоги
uz: Bizning <br/> o`qituvchilar

source: Частые вопросы
uz: Ommaviy savollar

source: Свяжитесь с нами
uz: Biz bilan bog`laning

source: Остались вопросы? оставьте свои данные чтобы мы могли связаться с вами и ответить на ваши вопросы!
uz: Yana savollar bormi? O`zingiz haqingizda ma`lumot qoldiring. Siz bilan bog`lanish va savollaringizga javob berishimiz uchun!

source: Введите ваше имя
uz: Ismingizni kiriting

source: Введите ваш email
uz: Emailingizni kiriting

source: Введите ваш номер
uz: Telefon raqamingizni kiriting

source: Введите ваше сообщение
uz: Xabaringizni kiriting

source: Подтвердить
uz: Tasdiqlash

source: Отменить
uz: Bekor qilish

source: Специализированная «коррекционная» школа номер 1 (VIII) восьмого вида города самарканда
uz: Samarqand shaharining 1 (VIII) raqami ostidagi ixtisoslashgan “Rivojlantirish” maktabi

source: Политика конфеденциальности
uz: Maxfiylik siyosati

source: Сайт разработан в 2022 году
uz: Sayt 2022 yilda yaratilgan

source: улица Наиман 26<br> ориентир: институт сельхоз
uz: Nayman ko`chasi 26 <br> Samarqand Veterenariya instituti yonida
